{
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "<": 4,
    "input": 5,
    "/+/": 6,
    "onfocus": 7,
    "+": 8,
    "=": 9,
    "%09": 10,
    "alertScript": 11,
    "%0dx": 12,
    "/": 13,
    "XSS": 14,
    "audio": 15,
    "src": 16,
    "type": 17,
    "img": 18,
    "onload": 19,
    "%0a": 20,
    "onerror": 21,
    "iframe2": 22,
    "contenteditable": 23,
    "onclick": 24,
    "embed": 25,
    "'\\u0061lert(XSS)": 26,
    ">": 27,
    "%0d": 28,
    "onauxclick": 29,
    "form": 30,
    "tabindex": 31,
    "1": 32,
    "submit": 33,
    "action": 34,
    "alert(XSS)": 35,
    "onsubmit": 36,
    "\"": 37,
    "\\u0061lert(XSS)": 38,
    "jav%0Dascript%26colon%3B\\u0061lert(XSS)": 39,
    "onblur": 40,
    "jav%09ascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 41,
    "button": 42,
    "jav\\u0061script%26colon;alert(XSS)": 43,
    "details": 44,
    "ontoggle": 45,
    "=terDQuote": 46,
    "javascript%26%2300058;alert(XSS)": 47,
    "jav%0Dascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 48,
    "jav%26Tab%3Bascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 49,
    "a": 50,
    "href": 51,
    "jav%0Dascript:\\u0061lert(XSS)": 52,
    "object": 53,
    "data": 54,
    "jav%09ascript%26colon%3B\\u0061lert(XSS)": 55,
    "big": 56,
    "onpointerenter": 57,
    "script": 58,
    "java%26Tab;script%26colon;alert(XSS)": 59,
    "jav%09ascript%26colon;alert(XSS)": 60,
    "onchange": 61,
    "svg": 62,
    "set": 63,
    "onpointerout": 64,
    "jav%26Tab%3Bascript%26colon%3B\\u0061lert(XSS)": 65,
    "formaction": 66,
    "body": 67,
    "video": 68,
    "onbeforecut": 69,
    "iframe": 70,
    "onselect": 71,
    "menu": 72,
    "onmouseout": 73,
    "map": 74,
    "onmousedown": 75,
    "section": 76,
    "kbd": 77,
    "onkeyup": 78,
    "code": 79,
    "onmouseenter": 80,
    "summary": 81,
    "onmouseover": 82,
    "i": 83,
    "a2": 84,
    "font": 85,
    "onpointerup": 86,
    "acronym": 87,
    "onmouseleave": 88,
    "s": 89,
    "onpointerleave": 90,
    "del": 91,
    "onkeypress": 92,
    "q": 93,
    "fieldset": 94,
    "dl": 95,
    "div": 96,
    "b": 97,
    "dir": 98,
    "dd": 99,
    "sup": 100,
    "onmouseup": 101,
    "h1": 102,
    "listing": 103,
    "blink": 104,
    "onmousemove": 105,
    "marquee": 106,
    "aside": 107,
    "element": 108,
    "figure": 109,
    "mark": 110,
    "onpointerdown": 111,
    "html": 112,
    "plaintext": 113,
    "onpointermove": 114,
    "ondblclick": 115,
    "image3": 116,
    "onkeydown": 117,
    "custom": 118,
    "main": 119,
    "footer": 120,
    "onbeforecopy": 121,
    "em": 122,
    "bdo": 123,
    "pre": 124,
    "animate": 125,
    "span": 126,
    "blockquote": 127,
    "legend": 128,
    "onpointerover": 129,
    "cite": 130,
    "ol": 131,
    "shadow": 132,
    "spacer": 133,
    "header": 134,
    "bdi": 135,
    "center": 136,
    "discard": 137,
    "content": 138,
    "ins": 139,
    "nextid": 140,
    "samp": 141,
    "img2": 142,
    "figcaption": 143,
    "picture": 144,
    "nav": 145,
    "strike": 146,
    "ruby": 147,
    "animatetransform": 148,
    "hgroup": 149,
    "image2": 150,
    "dt": 151,
    "small": 152,
    "abbr": 153,
    "animatemotion": 154,
    "br": 155,
    "menuitem": 156,
    "label": 157,
    "isindex": 158,
    "output": 159,
    "sub": 160,
    "d3v": 161,
    "audio2": 162,
    "li": 163,
    "address": 164,
    "dfn": 165,
    "multicol": 166,
    "strong": 167,
    "article": 168,
    "time": 169
}