{
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "<": 4,
    "button": 5,
    "%0d": 6,
    "onblur": 7,
    "%09": 8,
    "=": 9,
    "alertScript": 10,
    "%0dx": 11,
    ">": 12,
    "XSS": 13,
    "form": 14,
    "tabindex": 15,
    "1": 16,
    "%0a": 17,
    "\"": 18,
    "jav%26Tab%3Bascript%26colon%3B\\u0061lert(XSS)": 19,
    "input": 20,
    "type": 21,
    "submit": 22,
    "embed": 23,
    "/+/": 24,
    "src": 25,
    "jav%09ascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 26,
    "onsubmit": 27,
    "+": 28,
    "jav%0Dascript%26colon%3B\\u0061lert(XSS)": 29,
    "details": 30,
    "ontoggle": 31,
    "/": 32,
    "jav%09ascript%26colon;alert(XSS)": 33,
    "onfocus": 34,
    "action": 35,
    "=terDQuote": 36,
    "javascript%26%2300058;alert(XSS)": 37,
    "body": 38,
    "onload": 39,
    "jav%09ascript%26colon%3B\\u0061lert(XSS)": 40,
    "img": 41,
    "onerror": 42,
    "jav%0Dascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 43,
    "\\u0061lert(XSS)": 44,
    "a": 45,
    "href": 46,
    "formaction": 47,
    "alert(XSS)": 48,
    "set": 49,
    "contenteditable": 50,
    "onmouseout": 51,
    "object": 52,
    "data": 53,
    "'\\u0061lert(XSS)": 54,
    "onauxclick": 55,
    "script": 56,
    "jav\\u0061script%26colon;alert(XSS)": 57,
    "onchange": 58,
    "svg": 59,
    "onpointermove": 60,
    "java%26Tab;script%26colon;alert(XSS)": 61,
    "nav": 62,
    "onpointerout": 63,
    "audio": 64,
    "onselect": 65,
    "jav%0Dascript:\\u0061lert(XSS)": 66,
    "jav%26Tab%3Bascript%26colon%3B\\u0061lert%26%23x28;XSS%26%23x29;": 67,
    "sup": 68,
    "onmouseover": 69,
    "sub": 70,
    "onkeydown": 71,
    "animatemotion": 72,
    "onpointerenter": 73,
    "animatetransform": 74,
    "onpointerup": 75,
    "div": 76,
    "video": 77,
    "onkeypress": 78,
    "element": 79,
    "acronym": 80,
    "onpointerover": 81,
    "ol": 82,
    "onclick": 83,
    "html": 84,
    "image3": 85,
    "onpointerleave": 86,
    "br": 87,
    "onbeforecut": 88,
    "cite": 89,
    "strike": 90,
    "listing": 91,
    "bdi": 92,
    "fieldset": 93,
    "onmousedown": 94,
    "big": 95,
    "custom": 96,
    "onmouseup": 97,
    "s": 98,
    "strong": 99,
    "blink": 100,
    "main": 101,
    "plaintext": 102,
    "onkeyup": 103,
    "output": 104,
    "picture": 105,
    "isindex": 106,
    "font": 107,
    "onbeforecopy": 108,
    "shadow": 109,
    "onmousemove": 110,
    "ins": 111,
    "ondblclick": 112,
    "label": 113,
    "menuitem": 114,
    "onmouseenter": 115,
    "dir": 116,
    "footer": 117,
    "onpointerdown": 118,
    "address": 119,
    "legend": 120,
    "menu": 121,
    "onmouseleave": 122,
    "aside": 123,
    "b": 124,
    "ruby": 125,
    "li": 126,
    "small": 127,
    "abbr": 128,
    "summary": 129,
    "mark": 130,
    "span": 131,
    "hgroup": 132,
    "a2": 133,
    "q": 134,
    "dl": 135,
    "em": 136,
    "center": 137,
    "dfn": 138,
    "animate": 139,
    "discard": 140,
    "time": 141,
    "code": 142,
    "nextid": 143,
    "image2": 144,
    "dd": 145,
    "iframe": 146,
    "audio2": 147,
    "iframe2": 148,
    "header": 149,
    "h1": 150,
    "blockquote": 151,
    "multicol": 152,
    "img2": 153,
    "pre": 154,
    "kbd": 155,
    "marquee": 156,
    "bdo": 157,
    "figcaption": 158,
    "d3v": 159,
    "dt": 160,
    "spacer": 161,
    "del": 162,
    "content": 163,
    "figure": 164,
    "section": 165,
    "samp": 166,
    "map": 167,
    "i": 168,
    "article": 169
}